
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_missatgeEstat";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "Aplicació activa";
"Adium Build" = "Adium Build";
"Adium Version" = "Versió d'Adium";
"Current Page in Safari" = "Pàgina actual al Safari";

/* Script title for current status message substitution */
"My Status Message" = "El meu missatge d'Estat";
"Set" = "Estadístiques del Sistema";

/* Script title which shows how long since the last reboot */
"Uptime" = "Temps funcionant";
